import React from 'react';

function Bogorodice() {
	return (
		<div>
			<h1>Богородичное правило</h1>
			<h2>Кондак, глас 3:</h2>
			<p>О преславный пророче и целителю отроче Вячеславе, / Светлый Ангеле земли Русския на спасение нам дарованный, / моли милостиваго Бога, / да подаст нам грехов оставление, / в болезнех исцеление, / в скорбех и напастех утешение, / от насильства вражия свобождение, // и душ наших спасение.</p>

			<h2>Величание:</h2>
			<p>Величаем тя, / святый Ангеле земли Русския отроче Вячеславе, / и чтим болезни и труды твоя, / имиже трудился еси, // во благовестии Христове.</p>
			
		</div>
	)
}
export default Bogorodice;