import React from 'react';

function EveningPrayers() {
	
	return (
		<div>
			<h1>Молитвы на сон грядущим</h1>
			<h2>Начальные молитвы</h2>
			<p>Во и́мя Отцá, и Сы́на, и Святáго Ду́ха. Ами́нь.</p>

			<h2>Молитва предначинательная</h2>
			<p>Гóсподи Иису́се Христé, Сы́не Бóжий, моли́тв рáди Пречи́стыя Твоея́ Мáтере и всех святы́х, поми́луй нас. Ами́нь.</p>
			<p>Слáва Тебé, Бóже наш, слáва Тебé.</p>

			<h2>Молитва Святому Духу</h2>
			<p>Царю́ Небéсный, Утéшителю, Ду́ше и́стины, И́же вездé сый и вся исполня́яй, Сокрóвище благи́х и жи́зни Подáтелю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия сквéрны, и спаси́, Блáже, ду́ши нáша.</p>

			<h2>Трисвятое</h2>
			<p>Святы́й Бóже, Святы́й Крéпкий, Святы́й Безсмéртный, поми́луй нас.<span>(Читается трижды, с крестным знамением и поясным поклоном.)</span></p>
			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва ко Пресвятой Троице</h2>
			<p>Пресвятáя Трóице, поми́луй нас; Гóсподи, очи́сти грехи́ нáша; Влады́ко, прости́ беззакóния нáша; Святы́й, посети́ и исцели́ нéмощи нáша, и́мене Твоегó рáди.</p>
			<p>Го́споди поми́луй<span>(трижды)</span>.</p>
			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва Господня</h2>
			<p>Óтче наш, И́же еси́ на небесéх! Да святи́тся и́мя Твоé, да прии́дет Цáрствие Твоé, да бу́дет вóля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный дáждь нам днесь; и остáви нам дóлги нáша, я́коже и мы оставля́ем должникóм нáшим; и не введи́ нас во искушéние, но избáви нас от лукáваго.</p>

			<h2>Тропари</h2>
			<p>Поми́луй нас, Гóсподи, поми́луй нас; вся́каго бо отвéта недоумéюще, сию́ Ти моли́тву я́ко Влады́це грéшнии принóсим: поми́луй нас.</p>
			<p><b>Слава:</b>Гóсподи, поми́луй нас, на Тя бо уповáхом; не прогнéвайся на ны зелó, нижé помяни́ беззакóний нáших, но при́зри и ны́не я́ко благоутрóбен, и избáви ны от враг нáших; Ты бо еси́ Бог наш, и мы лю́дие Твои́, вси делá руку́ Твоéю, и и́мя Твоé призывáем.</p>

			<p><b>И ныне:</b>Милосéрдия двéри отвéрзи нам, благословéнная Богорóдице, надéющиися на Тя да не поги́бнем, но да избáвимся Тобóю от бед: Ты бо еси́ спасéние рóда христиáнскаго.</p>

			<p>Гóсподи поми́луй<span>(12 раз)</span>.</p>

			<h2>Молитва 1-я, святого Макария Великого, к Богу Отцу</h2>
			<p>Бóже вéчный и Царю́ вся́каго создáния, сподóбивый мя дáже в час сей доспéти, прости́ ми грехи́, я́же сотвори́х в сей день дéлом, слóвом и помышлéнием, и очи́сти, Гóсподи, смирéнную мою́ ду́шу от вся́кия сквéрны плóти и ду́ха. И даждь ми, Гóсподи, в нощи́ сей сон прейти́ в ми́ре, да востáв от смирéннаго ми лóжа, благоугожду́ пресвятóму и́мени Твоéму, во вся дни животá моегó, и поперу́ борю́щия мя враги́ плотски́я и безпло́тныя. И избáви мя, Го́споди, от помышлéний су́етных, оскверня́ющих мя, и пóхотей лукáвых. Я́ко Твоé есть Цáрство и си́ла и слáва, Отцá и Сы́на и Святáго Ду́ха, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 2-я, святого Антиоха, ко Господу нашему Иисусу Христу</h2>
			<p>Вседержи́телю, Слóво Óтчее, Сам совершéн сый, Иису́се Христé, мнóгаго рáди милосéрдия Твоегó никогдáже отлучáйся менé, рабá Твоегó, но всегдá во мне почивáй. Иису́се, дóбрый Пáстырю Твои́х овéц, не предáждь менé крамолé змии́не, и желáнию сатанину́ не остáви менé, я́ко сéмя тли во мне есть. Ты у́бо, Гóсподи Бóже покланя́емый, Царю́ Святы́й, Иису́се Христé, спя́ща мя сохрани́ немерцáющим свéтом, Ду́хом Твои́м Святы́м, И́мже освятил еси́ Твоя́ ученики́. Даждь, Гóсподи, и мне, недостóйному рабу́ Твоéму, спасéние Твоé на лóжи моéм: просвети́ ум мой свéтом рáзума Святáго Евáнгелия Твоегó, ду́шу любóвию Крестá Твоегó, сéрдце чистотóю словесé Твоегó, тéло моé Твоéю стрáстию безстрáстною, мы́сль мою́ Твои́м смирéнием сохрани́, и воздви́гни мя во врéмя подóбно на Твоé славослóвие. Я́ко препрослáвлен еси́ со Безначáльным Твои́м Отцéм и с Пресвяты́м Ду́хом во вéки. Ами́нь.</p>

			<h2>Молитва 3-я, ко Пресвятому Духу</h2>
			<p>Гóсподи, Царю́ Небéсный, Утéшителю, Д́у́ше и́стины, умилосéрдися и поми́луй мя грéшнаго рабá Твоегó, и отпусти́ ми недостóйному, и прости́ вся, ели́ка Ти согреши́х днесь я́ко человéк, пáче же и не я́ко человéк, но и горéе скотá, вóльныя моя́ грехи́ и невóльныя, вéдомыя и невéдомыя: я́же от ю́ности и от нау́ки злы, и я́же суть от нáгльства и уны́ния. Áще и́менем Твои́м кля́хся, или́ похули́х é в помышлéнии моéм; или́ когó укори́х; или́ оклеветáх когó гнéвом мои́м, или́ опечáлих, или́ о чем прогнéвахся; или солгáх, или безгóдно спах, или нищ прии́де ко мне, и презрéх его; или брáта моего́ опечáлих, или́ свáдих, или́ когó осуди́х; или́ развеличáхся, или́ разгордéхся, или разгнéвахся; или́ стоя́щу ми на моли́тве, ум мой о лукáвствии ми́ра сегó подви́жеся, или́ развращéние помы́слих; или́ объядóхся, или́ опи́хся, или́ без умá смея́хся; или́ лукáвое помы́слих, или́ добрóту чу́ждую ви́дев, и тою́ уя́звен бых сéрдцем; или́ неподóбная глагóлах, или́ греху́ брáта моегó посмея́хся, моя́ же суть безчи́сленная согрешéния; или́ о моли́тве не ради́х, или́ и́но что содéях лукáвое, не по́мню, та бо вся и бóльша сих содéях. Поми́луй мя, Твóрче мой Влады́ко, уны́лаго и недостóйнаго рабá Твоегó, и остáви ми, и отпусти́, и прости́ мя, я́ко Благ и Человеколю́бец, да с ми́ром ля́гу, усну́ и почи́ю, блу́дный, грéшный и окая́нный аз, и поклоню́ся, и воспою́, и прослáвлю пречестнóе и́мя Твоé со Отцéм и Единорóдным Егó Сы́ном, ны́не и при́сно и во вéки. Ами́нь.</p>

			<h2>Молитва 4-я, святого Макария Великого</h2>
			<p>Что Ти принесу́, или́ что Ти воздáм, великодарови́тый Безсмéртный Царю́, щéдре и человеколю́бче Гóсподи, я́ко леня́щася менé на Твоé угождéние, и ничтóже блáго сотвóрша, привéл еси́ на конéц мимошéдшаго дне сегó, обращéние и спасéние души́ моéй стрóя? Ми́лостив ми бу́ди грéшному и обнажéнному вся́каго дéла блáга, возстáви пáдшую мою́ ду́шу, оскверни́вшуюся в безмéрных согрешéниих, и отыми́ от менé весь помы́сл лукáвый ви́димаго сегó жития́. Прости́ моя́ согрешéния, еди́не Безгрéшне, я́же Ти согреши́х в сей день, вéдением и невéдением, слóвом, и дéлом, и помышлéнием, и всéми мои́ми чу́вствы. Ты Сам, покрывáя, сохрани́ мя от вся́каго сопроти́внаго обстоя́ния Божéственною Твоéю влáстию, и неизречéнным человеколю́бием, и си́лою. Очи́сти, Бóже, очи́сти мнóжество грехóв мои́х. Благоволи́, Гóсподи, избáвити мя от сéти лукáваго, и спаси́ стрáстную мою́ ду́шу, и осéни мя свéтом лицá Твоегó, егдá прии́деши во слáве, и неосуждéнна ны́не сном усну́ти сотвори́, и без мечтáния, и несмущéн помы́сл рабá Твоегó соблюди́, и всю сатанину́ дéтель отжени́ от менé, и просвети́ ми разу́мныя óчи сердéчныя, да не усну́ в смерть. И посли́ ми Áнгела ми́рна, храни́теля и настáвника ду́ши и тéлу моему́, да избáвит мя от враг мои́х; да востáв со одрá моегó, принесу́ Ти благодáрственныя мольбы́. Ей, Гóсподи, услы́ши мя грéшнаго и у́богаго рабá Твоегó, изволéнием и сóвестию; дáруй ми востáвшу словесéм Твои́м поучи́тися, и уны́ние бесóвское далéче от менé отгнáно бы́ти сотвори́ Твои́ми Áнгелы; да благословлю́ и́мя Твоé святóе, и прослáвлю, и слáвлю Пречи́стую Богорóдицу Мари́ю, ю́же дал еси́ нам грéшным заступлéние, и приими́ Сию́ моля́щуюся за ны; вем бо, я́ко подрáжает Твоé человеколю́бие, и моля́щися не престаéт. Тоя́ заступлéнием, и Честнáго Крестá знáмением, и всех святы́х Твои́х рáди, у́богую ду́шу мою́ соблюди́, Иису́се Христé Бóже наш, я́ко Свят еси́, и препрослáвлен во вéки. Ами́нь.</p>

			<h2>Молитва 5-я</h2>
			<p>Гóсподи Бóже наш, éже согреши́х во дни сем слóвом, дéлом и помышлéнием, я́ко Благ и Человеколю́бец прости́ ми. Ми́рен сон и безмятéжен дáруй ми. Áнгела Твоегó храни́теля посли́, покрывáюща и соблюдáюща мя от вся́каго зла, я́ко Ты еси́ Храни́тель душáм и телесéм нáшим, и Тебé слáву возсылáем, Отцу́ и Сы́ну и Святóму Ду́ху, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 6-я</h2>
			<p>Гóсподи Бóже наш, в Негóже вéровахом, и Егóже и́мя пáче вся́каго и́менé призывáем, даждь нам, ко сну отходя́щим, ослáбу души́ и тéлу, и соблюди́ нас от вся́каго мечтáния, и тéмныя слáсти кромé; устáви стремлéние страстéй, угаси́ разжжéния востáния телéснаго. Даждь нам целому́дренне пожи́ти дéлы и словесы́; да добродéтельное жи́тельство восприéмлюще, обетовáнных не отпадéм благи́х Твои́х, я́ко Благословéн еси́ во вéки. Ами́нь.</p>

			<h2>Молитва 7-я, святого Иоанна Златоуста<br /><span>(24 молитвы, по числу часов дня и ночи)</span></h2>
			<p><span>1</span>Гóсподи, не лиши́ менé небéсных Твои́х благ. <span>2</span>Гóсподи, избáви мя вéчных мук. <span>3</span>Гóсподи, умóм ли или́ помышлéнием, слóвом или дéлом согреши́х, прости́ мя. <span>4</span>Гóсподи, избáви мя вся́каго невéдения и забвéния, и малоду́шия, и окаменéннаго нечу́вствия. <span>5</span>Гóсподи, избáви мя от вся́каго искушéния. <span>6</span>Гóсподи, просвети́ моé сéрдце, éже помрачи́ лукáвое похотéние. <span>7</span>Гóсподи, аз я́ко человéк согреши́х, Ты же, я́ко Бог Щедр, поми́луй мя, ви́дя нéмощь души́ моея́. <span>8</span>Гóсподи, посли́ благодáть Твою́ в пóмощь мне, да прослáвлю и́мя Твоé святóе. <span>9</span>Гóсподи Иису́се Христé, напиши́ мя рабá Твоегó в кни́зе живóтней и дáруй ми конéц благи́й. <span>10</span>Гóсподи Бóже мой, áще и ничтóже благо сотвори́х пред Тобóю, но даждь ми по благодáти Твоéй положи́ти начáло блáгое. <span>11</span>Гóсподи, окропи́ в сéрдце моéм росу́ благодáти Твоея́. <span>12</span>Гóсподи небесé и земли́, помяни́ мя грéшнаго рабá Твоегó, сту́днаго и нечи́стаго, во Цáрствии Твоéм. Ами́нь.</p>

			<p><span>1</span>Гóсподи, в покая́нии приими́ мя. <span>2</span>Гóсподи, не остáви менé. <span>3</span>Гóсподи, не введи́ менé в напáсть. <span>4</span>Гóсподи, даждь ми мы́сль блáгу. <span>5</span>Гóсподи, даждь ми слéзы, и пáмять смéртную, и умилéние. <span>6</span>Гóсподи, даждь ми пóмысл исповéдания грехóв мои́х. <span>7</span>Гóсподи, даждь ми смирéние, целому́дрие и послушáние. <span>8</span>Гóсподи, даждь ми терпéние, великоду́шие и крóтость. <span>9</span>Гóсподи, всели́ в мя кóрень благи́х, страх Твой в сéрдце моé. <span>10</span>Гóсподи, сподóби мя люби́ти Тя от всея́ души́ моея́, и помышлéния и твори́ти во всем вóлю Твою́. <span>11</span>Гóсподи, покрый мя от человéк нéкоторых, и бесóв, и страстéй, и от вся́кия ины́я неподóбныя вéщи. <span>12</span>Гóсподи, веси́, я́ко твори́ши, я́коже Ты вóлиши, да бу́дет вóля Твоя́ и во мне грéшнем, я́ко Благословéн еси́ во вéки. Ами́нь.</p>

			<h2>Молитва 8-я, ко Господу нашему Иисусу Христу</h2>
			<p>Гóсподи Иису́се Христé, Сы́не Бóжий, рáди честнéйшия Мáтере Твоея́, и безплóтных Твои́х Áнгел, Проро́ка же и Предтéчи и Крести́теля Твоегó, богоглагóливых же апóстол, свéтлых и добропобéдных му́ченик, преподóбных и богонóсных отéц, и всех святы́х моли́твами, избáви мя настоя́щаго обстоя́ния бесóвскаго. Ей, Гóсподи мой Твóрче, не хотя́й смéрти грéшнаго, но я́коже обрати́тися и жи́ву бы́ти ему́, даждь и мне обращéние окая́нному и недостóйному; изми́ мя от уст пáгубнаго зми́я, зия́ющаго пожрéти мя и свести́ во ад жи́ва. Ей, Гóсподи мой, утешéние моé, И́же менé рáди окая́ннаго в тлéнную плоть оболки́йся, истóргни мя от окая́нства, и утешéние подáждь души́ моéй окая́нней. Всади́ в сéрдце моé твори́ти Твоя́ повелéния, и остáвити лукáвая дея́ния, и получи́ти блажéнства Твоя́: на Тя бо, Гóсподи, уповáх, спаси́ мя.</p>

			<h2>Молитва 9-я, ко Пресвятой Богородице, Петра Студийского</h2>
			<p>К Тебé Пречи́стей Бóжией Мáтери аз окая́нный припáдая молю́ся: веси́, Цари́це, я́ко безпрестáни согрешáю и прогневля́ю Сы́на Твоегó и Бóга моегó, и многажды áще кáюся, лож пред Бóгом обретáюся, и кáюся трепещá: не ужéли Госпóдь порази́т мя, и по часé пáки тáяжде творю́; вéдущи сия́, Влады́чице моя́ Госпожé Богорóдице, молю́, да поми́луеши, да укрепи́ши, и благáя твори́ти да подáси ми. Веси́ бо, Влады́чице моя́ Богорóдице, я́ко отню́д и́мам в нéнависти злáя моя́ делá, и всéю мы́слию люблю́ закóн Бóга моегó; но не вем, Госпожé Пречи́стая, отку́ду я́же ненави́жду, та и люблю́, а благáя преступáю. Не попущáй, Пречи́стая, вóли моéй совершáтися, не угóдна бо есть, но да бу́дет вóля Сы́на Твоегó и Бóга моегó: да мя спасéт, и вразуми́т, и подáст благодáть Святáго Ду́ха, да бых аз отсéле престáл сквернодéйства, и прóчее пожи́л бых в повелéнии Сы́на Твоегó, Ему́же подобáет вся́кая слáва, честь и держáва, со Безначáльным Егó Отцéм и Пресвяты́м и Благи́м и Животворя́щим Егó Ду́хом, ны́не и при́сно и во вéки векóв, ами́нь.</p>

			<h2>Молитва 10-я, ко Пресвятой Богородице</h2>
			<p>Благáго Царя́ благáя Мáти, Пречи́стая и Благословéнная Богорóдице Мари́е, ми́лость Сы́на Твоегó и Бóга нáшего излéй на стрáстную мою́ ду́шу и Твои́ми моли́твами настáви мя на дея́ния благáя, да прóчее врéмя животá моегó без порóка прейду́ и Тобóю рай да обря́щу, Богорóдице Дéво, еди́на Чи́стая и Благословéнная.</p>

			<h2>Молитва 11-я, ко святому Ангелу Хранителю</h2>
			<p>Áнгеле Христóв, храни́телю мой святы́й и покрови́телю души́ и тéла моегó, вся ми прости́, ели́ка согреши́х во днéшний день, и от вся́каго лукáвствия проти́внаго ми врáга избáви мя, да ни в кóемже гресé прогнéваю Бóга моегó; но моли́ за мя грéшнаго и недостóйнаго рабá, я́ко да достóйна мя покáжеши блáгости и ми́лости Всесвяты́я Трóицы и Мáтере Гóспода моегó Иису́са Христá и всех святы́х. Ами́нь.</p>

			<h2>Кондак Богородице</h2>
			<p>Взбрáнной Воевóде победи́тельная, я́ко избáвльшеся от злых, благодáрственная воспису́ем Ти раби́ Твои́, Богорóдице, но я́ко иму́щая держáву непобеди́мую, от вся́ких нас бед свободи́, да зовéм Ти́: рáдуйся, Невéсто Неневéстная.<br />
			Преслáвная Приснодéво, Мати́ Христá Бóга, принеси́ нáшу моли́тву Сы́ну Твоему́ и Бóгу нáшему, да спасéт Тобóю ду́ши нáша.<br />
			Все уповáние моé на Тя возлагáю, Мáтии Бóжия, сохрани́ мя под крóвом Твои́м.<br />
			Богорóдице Дéво, не прéзри менé грéшнаго, трéбующа Твоея́ пóмощи и Твоегó заступлéния, на Тя бо уповá душá моя́, и поми́луй мя.</p>

			<h2>Молитва святого Иоанникия Великого</h2>
			<p>Уповáние моé Отéц, прибéжище моé Сын, покрóв мой Дух Святы́й: Трóице Святáя, слáва Тебé.</p>

			<h2>Песнь Пресвятой Богородице</h2>
			<p>Достóйно есть я́ко вои́стинну блажи́ти Тя, Богорóдицу, Присноблажéнную и Пренепорóчную и Мáтерь Бóга нáшего. Честнéйшую Херуви́м и славнéйшую без сравнéния Серафи́м, без истлéния Бóга Слóва рóждшую, су́щую Богорóдицу Тя величáем.</p>			
			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>
			<p>Го́споди поми́луй<span>(трижды)</span>.</p>
			<p>Гóсподи Иису́се Христé, Сы́не Бóжий, моли́тв рáди Пречи́стыя Твоея́ Мáтере, преподóбных и богонóсных отéц нáших и всех святы́х, поми́луй нас. Ами́нь.</p>

			<h2>Молитва святого Иоанна Дамаскина</h2>
			<p>Влады́ко Человеколю́бче, не ужéли мне одр сей гроб бу́дет, или́ ещé окая́нную мою́ ду́шу просвети́ши днем? Се ми гроб предлежи́т, се ми смерть предстои́т. Судá Твоегó, Гóсподи, бою́ся и му́ки безконéчныя, злóе же творя́ не престаю́: Тебé Гóспода Бóга моегó всегдá прогневля́ю, и Пречи́стую Твою́ Мáтерь, и вся Небéсныя Си́лы, и святáго Áнгела, храни́теля моегó. Вем у́бо, Гóсподи, я́ко недостóин есмь человеколю́бия Твоегó, но достóин есмь вся́каго осуждéния и му́ки. Но, Гóсподи, или́ хощу́, или́ не хощу́, спаси́ мя. Áще бо прáведника спасéши, ничтóже вéлие; и áще чи́стаго поми́луеши, ничто́же ди́вно: досто́йни бо суть ми́лости Твоея́. Но на мне грéшнем удиви́ ми́лость Твою́: о сем яви́ человеколю́бие Твоé, да не одолéет моя́ злóба Твоéй неизглагóланней блáгости и милосéрдию: и я́коже хóщеши, устрóй о мне вещь.<br />
			Просвети́ óчи мои́, Христé Бóже, да не когдá усну́ в смерть, да не когдá речéт враг мой: укрепи́хся на негó.<br />
			<b>Слава:</b> Засту́пник души́ моея́ бу́ди, Бо́же, я́ко посредé хожду́ сетéй мнóгих; избáви мя от них и спаси́ мя, Блáже, я́ко Человеколю́бец.<br />
			<b>И ныне:</b> Преслáвную Бóжию Мáтерь, и святы́х Áнгел Святéйшую, немóлчно воспои́м сéрдцем и усты́, Богорóдицу Сию́ исповéдающе, я́ко вои́стинну рóждшую нам Бóга воплощéнна, и моля́щуюся непрестáнно о душáх нáших.</p>

			<h2>Молитва Честному Кресту</h2>
			<span>Также целуй крест твой, и знаменуй крестом место твое от головы до ног, также и со всех сторон, и говори молитву Честнóму Кресту:</span>
			<p>Да воскрéснет Бог, и расточáтся врази́ Его́, и да бежáт от лицá Егó ненави́дящии Егó. Я́ко исчезáет дым, да исчéзнут; я́ко тáет воск от лицá огня́, тáко да поги́бнут бéси от лицá лю́бящих Бóга и знáменующихся крéстным знáмением, и в весéлии глагóлющих: рáдуйся, Пречестны́й и Животворя́щий Крéсте Госпóдень, прогоня́яй бéсы си́лою на тебé пропя́таго Гóспода нáшего Иису́са Христá, во ад сшéдшаго и попрáвшаго си́лу диáволю, и даровáвшаго нам тебé Крест Свой Честны́й на прогнáние вся́каго супостáта. О, Пречестны́й и Животворя́щий Крéсте Госпóдень! Помогáй ми со Святóю Госпожéю Дéвою Богорóдицею и со всéми святы́ми во вéки. Ами́нь.</p>

			<span>Или кратко:</span>

			<p>Огрáди мя, Гóсподи, си́лою Честнáго и Животворя́щаго Твоегó Крестá, и сохрани́ мя от вся́каго зла.</p>

			<span>Также, вместо прощения:</span>
			<p>Ослáби, остáви, прости́, Бóже, прегрешéния нáша, вóльная и невóльная, я́же в слóве и в дéле, я́же в вéдении и не в вéдении, я́же во дни и в нощи́, я́же во умé и в помышлéнии: вся нам прости́, я́ко Благ и Человеколю́бец.</p>

			<h2>Молитва</h2>
			<p>Ненави́дящих и оби́дящих нас прости́, Гóсподи Человеколю́бче. Благотворя́щим благосотвори́. Брáтиям и срóдником нáшим дáруй я́же ко спасéнию прошéния и жизнь вéчную. В нéмощех су́щия посети́ и исцелéние дáруй. И́же на мóри упрáви. Путешéствующим спутешéствуй. Служáщим и ми́лующим нас грехóв оставлéние дáруй. Заповéдавших нам недостóйным моли́тися о них поми́луй по вели́цей Твоéй ми́лости. Помяни́, Гóсподи, прéжде усóпших отéц и брáтий нáших и упóкой их, идéже присещáет свет лицá Твоегó. Помяни́, Гóсподи, брáтий нáших пленéнных и избáви я от вся́каго обстоя́ния. Помяни́, Гóсподи, плодонося́щих и добродéлающих во Святы́х Твои́х Цéрквах, и даждь им я́же ко спасéнию прошéния и жизнь вéчную. Помяни́, Гóсподи, и нас, смирéнных и грéшных и недостóйных раб Твои́х, и просвети́ наш ум свéтом рáзума Твоегó, и настáви нас на стезю́ зáповедей Твои́х, моли́твами Пречи́стыя Влады́чицы нáшея Богорóдицы и Приснодéвы Мари́и и всех Твои́х святы́х: я́ко Благословéн еси́ во вéки векóв. Ами́нь.</p>

			<h2>Исповедание грехов повседневное</h2>
			<p>Исповéдаю Тебé Гóсподу Бóгу моему́ и Творцу́, во Святéй Трóице Еди́ному, слáвимому и покланя́емому, Отцу́ и Сы́ну и Святóму Ду́ху, вся моя́ грехи, я́же содéях во вся дни животá моегó, и на вся́кий час, и в настоя́щее врéмя, и в прешéдшия дни и нóщи, дéлом, слóвом, помышлéнием, объядéнием, пия́нством, тайноядéнием, празднослóвием, уны́нием, лéностию, прекослóвием, непослушáнием, оклеветáнием, осуждéнием, небрежéнием, самолю́бием, многостяжáнием, хищéнием, неправдоглагóланием, скверноприбы́тчеством, мшелои́мством, ревновáнием, зáвистию, гнéвом, памятозлóбием, нéнавистию, лихои́мством и всéми мои́ми чу́вствы: зрéнием, слу́хом, обоня́нием, вку́сом, осязáнием и прóчими мои́ми грехи́, душéвными вку́пе и телéсными, и́миже Тебé Бóга моегó и Творцá прогнéвах, и бли́жняго моегó онепрáвдовах: о сих жалéя, ви́нна себé Тебé Бóгу моему́ представля́ю, и имéю вóлю кáятися: тóчию, Гóсподи Бóже мой, помози́ ми, со слезáми смирéнно молю́ Тя: прешéдшая же согрешéния моя́ милосéрдием Твои́м прости́ ми, и разреши́ от всех сих, я́же изглагóлах пред Тобóю, я́ко Благ и Человеколю́бец.</p>

			<p>В ру́це Твои́, Гóсподи Иису́се Христé, Бóже мой, предаю́ дух мой: Ты же мя благослови́, Ты мя поми́луй и живóт вéчный дáруй ми. Ами́нь.</p>
		</div>
	)
}

export default EveningPrayers;