import React from 'react';

function MoningPrayers() {
	return (
		<div>
			<h1>Молитвы утренние</h1>
			<h2>Начало</h2>
			<p><span>Востав от сна, прежде всякого другого дела, стань благоговейно, представляя себя пред Всевидящим Богом, и, совершая крестное знамение, произнеси:</span><br />Во и́мя Отцá, и Сы́на, и Святáго Ду́ха. Ами́нь.</p>
			<p><span>Затем немного подожди, пока все чувства твои не придут в тишину и мысли твои не оставят все земное, и тогда произноси следующие молитвы, без поспешности и со вниманием сердечным:</span></p>

			<h2>Молитва мытаря</h2>
			<p>Бóже, ми́лостив бу́ди мне грéшному.<span>(Поклон)</span></p>

			<h2>Молитва предначинательная</h2>
			<p>Гóсподи Иису́се Христé, Сы́не Бóжий, моли́тв рáди Пречи́стыя Твоея́ Мáтере и всех святы́х, поми́луй нас. Ами́нь.</p>
			<p>Слáва Тебé, Бóже наш, слáва Тебé.</p>

			<h2>Молитва Святому Духу</h2>
			<p>Царю́ Небéсный, Утéшителю, Ду́ше и́стины, И́же вездé сый и вся исполня́яй, Сокрóвище благи́х и жи́зни Подáтелю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия сквéрны, и спаси́, Блáже, ду́ши нáша.</p>

			<h2>Трисвятое</h2>
			<p>Святы́й Бóже, Святы́й Крéпкий, Святы́й Безсмéртный, поми́луй нас.<span>(Читается трижды, с крестным знамением и поясным поклоном.)</span></p>
			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва ко Пресвятой Троице</h2>
			<p>Пресвятáя Трóице, поми́луй нас; Гóсподи, очи́сти грехи́ нáша; Влады́ко, прости́ беззакóния нáша; Святы́й, посети́ и исцели́ нéмощи нáша, и́мене Твоегó рáди.</p>
			<p>Го́споди поми́луй<span>(трижды)</span>.</p>
			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва Господня</h2>
			<p>Óтче наш, И́же еси́ на небесéх! Да святи́тся и́мя Твоé, да прии́дет Цáрствие Твоé, да бу́дет вóля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный дáждь нам днесь; и остáви нам дóлги нáша, я́коже и мы оставля́ем должникóм нáшим; и не введи́ нас во искушéние, но избáви нас от лукáваго.</p>

			<h2>Тропари Троичные</h2>
			<p>Востáвше от сна, припáдаем Ти, Блáже, и áнгельскую песнь вопиéм Ти, Си́льне: Свят, Свят, Свят еси́, Бóже, Богорóдицею поми́луй нас.</p>
			<p><b>Слава:</b> От одрá и сна воздви́гл мя еси́, Гóсподи, ум мой просвети́ и сéрдце, и устнé мои́ отвéрзи, во éже пéти Тя, Святáя Трóице: Свят, Свят, Свят еси́, Бóже, Богорóдицею поми́луй нас.</p>
			<p><b>И ныне:</b> Внезáпно Судия́ прии́дет, и коегóждо дея́ния обнажáтся, но стрáхом зовéм в полу́нощи: Свят, Свят, Свят еси́, Бóже, Богорóдицею поми́луй нас.</p>
			<p>Гóсподи поми́луй<span>(12 раз)</span>.</p>

			<h2>Молитва ко Пресвятой Троице</h2>
			<p>От сна востáв, благодарю́ Тя, Святáя Трóице, я́ко мнóгия рáди Твоея́ блáгости и долготерпéния не прогнéвался еси́ на мя, лени́ваго и грéшнаго, нижé погуби́л мя еси́ со беззакóньми мои́ми; но человеколю́бствовал еси́ обы́чно и в нечáянии лежáщаго воздви́гл мя еси́, во éже у́треневати и славослóвити держáву Твою́. И ны́не просвети́ мои́ óчи мы́сленныя, отвéрзи моя́ устá поучáтися словесéм Твои́м, и разумéти зáповеди Твоя́, и твори́ти вóлю Твою́, и пéти Тя во исповéдании сердéчнем, и воспевáти всесвятоé и́мя Твоé, Отцá и Сы́на и Святáго Ду́ха, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<p>Прииди́те, поклони́мся Царéви нáшему Бо́гу.<span>(Поклон)</span></p>
			<p>Прииди́те, поклони́мся и припадéм Христу́, Царéви нáшему Бóгу.<span>(Поклон)</span></p>
			<p>Прииди́те, поклони́мся и припадéм Самому́ Христу́, Царéви и Бóгу нáшему.<span>(Поклон)</span></p>

			<h2>Псалом 50</h2>
			<p>Поми́луй мя, Бóже, по вели́цей ми́лости Твоéй, и по мнóжеству щедрóт Твои́х очи́сти беззакóние моé. Наипáче омы́й мя от беззакóния моегó, и от грехá моегó очи́сти мя; я́ко беззакóние моé аз знáю, и грех мой прéдо мно́ю есть вы́ну. Тебé еди́ному согреши́х и лукáвое пред Тобóю сотвори́х; я́ко да оправди́шися во словесéх Твои́х, и победи́ши внегдá суди́ти Ти. Се бо в беззакóниих зачáт есмь, и во гресéх роди́ мя мáти моя́. Се бо и́стину возлюби́л еси́; безвéстная и тáйная прему́дрости Твоея́ яви́л ми еси́. Окропи́ши мя иссóпом, и очи́щуся; омы́еши мя, и пáче снéга убелю́ся. Слу́ху моему́ дáси рáдость и весéлие; возрáдуются кóсти смирéнныя. Отврати́ лицé Твоé от грех мои́х и вся беззакóния моя́ очи́сти. Сéрдце чи́сто сози́жди во мне, Бóже, и дух прав обнови́ во утрóбе моéй. Не отвéржи менé от лицá Твоегó и Ду́ха Твоегó Святáго не отыми́ от менé. Воздáждь ми рáдость спасéния Твоегó и Ду́хом Влады́чним утверди́ мя. Научу́ беззакóнныя путéм Твои́м, и нечести́вии к Тебé обратя́тся. Избáви мя от кровéй, Бóже, Бóже спасéния моегó; возрáдуется язы́к мой прáвде Твоéй. Гóсподи, устнé мои́ отвéрзеши, и устá моя́ возвестя́т хвалу́ Твою́. Я́ко áще бы восхотéл еси́ жéртвы, дал бых у́бо: всесожжéния не благоволи́ши́. Жéртва Бóгу дух сокрушéн; сéрдце сокрушéнно и смирéнно Бог не уничижи́т. Ублажи́, Гóсподи, благоволéнием Твои́м Сиóна, и да сози́ждутся стéны Иерусали́мския. Тогдá благоволи́ши жéртву прáвды, возношéние и всесожегáемая; тогдá возложáт на олтáрь Твой тельцы́.</p>

			<h2>Символ веры</h2>
			<p>Вéрую во еди́наго Бóга Отцá, Вседержи́теля, Творцá нéбу и земли́, ви́димым же всем и неви́димым. И во еди́наго Го́спода Иису́са Христа́, Сы́на Бо́жия, Единоро́днаго, И́же от Отца́ рожде́ннаго пре́жде всех век; Све́та от Све́та, Бо́га и́стинна от Бо́га и́стинна, рожде́нна, несотворе́нна, единосу́щна Отцу́, И́мже вся бы́ша. Нас рáди человéк и нáшего рáди спасéния сшéдшаго с небéс и воплоти́вшагося от Ду́ха Свя́та и Мари́и Дéвы, и вочеловéчшася. Распя́таго же за ны при Понти́йстем Пилáте, и страдáвша, и погребéнна. И воскрéсшаго в трéтий день по Писáнием. И возшéдшаго на небесá, и седя́ща одесну́ю Отцá. И пáки гряду́щаго со слáвою суди́ти живы́м и мéртвым, Егóже Цáрствию не бу́дет концá. И в Ду́ха Святáго, Гóспода, Животворя́щаго, И́же от Отцá исходя́щаго, И́же со Отцéм и Сы́ном спокланя́ема и сслáвима, глагóлавшаго прорóки. Во еди́ну Святу́ю Собóрную и Апóстольскую Цéрковь. Исповéдую еди́но крещéние во оставлéние грехóв. Чáю воскресéния мéртвых, и жи́зни бу́дущаго вéка. Ами́нь.</p>

			<h2>Молитва 1-я, святого Макария Великого</h2>
			<p>Бóже, очи́сти мя грéшнаго, я́ко николи́же сотвори́х благóе пред Тобою; но избáви мя от лукáваго, и да бу́дет во мне вóля Твоя́, да неосуждéнно отвéрзу устá моя́ недостóйная и восхвалю́ и́мя Твоé святóе, Отцá и Сы́на и Святáго Ду́ха, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 2-я, того же святого</h2>
			<p>От сна востáв, полу́нощную песнь приношу́ Ти, Спáсе, и припáдая вопию́ Ти: не даждь ми усну́ти во грехо́вней смéрти, но ущéдри мя, распны́йся во́лею, и лежáщаго мя в лéности ускори́в возстáви, и спаси́ мя в предстоя́нии и моли́тве, и по сне нощнéм возсия́й ми день безгрéшен, Христé Бóже, и спаси́ мя.</p>

			<h2>Молитва 3-я, того же святого</h2>
			<p>К Тебé, Влады́ко Человеколю́бче, от сна востáв прибегáю, и на делá Твоя́ подвизáюся милосéрдием Твои́м, и молю́ся Тебé: помози́ ми на вся́кое врéмя, во вся́кой вéщи, и избáви мя от вся́кия мирски́я злы́я вéщи и диáвольскаго поспешéния, и спаси́ мя, и введи́ в Цáрство Твоé вéчное. Ты бо еси́ мой Сотвори́тель и вся́кому блáгу Промы́сленник и Подáтель, о Тебé же все уповáние моé, и Тебé слáву возсылáю, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 4-я, того же святого</h2>
			<p>Гóсподи, И́же мнóгою Твоéю блáгостию и вели́кими щедрóтами Твои́ми дал еси́ мне, рабу́ Твоéму, мимошéдшее врéмя но́щи сея́ без напáсти прейти́ от вся́каго злá проти́вна; Ты Сам, Влады́ко, вся́ческих Твóрче, сподóби мя и́стинным Твои́м свéтом и просвещéнным сéрдцем твори́ти вóлю Твою́, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 5-я, святого Василия Великого</h2>
			<p>Гóсподи Вседержи́телю, Бóже сил и вся́кия плóти, в вы́шних живы́й и на смирéнныя призирáяй, сердцá же и утрóбы испыту́яй и сокровéнная человéков я́ве предвéдый, Безначáльный и Присноу́щный Свéте, у Негó же несть пременéние, или́ преложéния осенéние; Сам, Безсмéртный Царю́, приими́ молéния нáша, я́же в настоя́щее врéмя, на мнóжество Твои́х щедрóт дерзáюще, от сквéрных к Тебé устéн твори́м, и остáви нам прегрешéния нáша, я́же дéлом, и слóвом, и мы́слию, вéдением, или невéдением согрешéнная нáми; и очи́сти ны от вся́кия сквéрны плóти и ду́ха. И дáруй нам бóдренным сéрдцем и трéзвенною мы́слию всю́ настоя́щаго жития́ нощь прейти́, ожидáющим пришéствия свéтлаго и явлéннаго дне Единорóднаго Твоегó Сы́на, Гóспода и Бóга и Спáса нáшего Иису́са Христá, в óньже со слáвою Судия́ всех прии́дет, кому́ждо отдáти по дéлом его; да не пáдше и облени́вшеся, но бóдрствующе и воздви́жени в дéлание обря́щемся готóви, в рáдость и Божéственный чертóг слáвы Егó совни́дем, идéже прáзднующих глас непрестáнный, и неизречéнная слáдость зря́щих Твоегó лицá добрóту неизречéнную. Ты бо еси́ и́стинный Свет, просвещáяй и освящáяй вся́ческая, и Тя поéт вся тварь во вéки векóв. Ами́нь.</p>

			<h2>Молитва 6-я, того же святого</h2>
			<p>Тя благослови́м, вы́шний Бóже и Гóсподи ми́лости, творя́щаго при́сно с нáми вели́кая же и неизслéдованная, слáвная же и ужáсная, и́хже несть числá, подáвшаго нам сон во упокоéние нéмощи нáшея, и ослаблéние трудóв многотру́дныя плóти. Благодари́м Тя, я́ко не погуби́л еси́ нас со беззакóньми нáшими, но человеколю́бствовал еси́ обы́чно, и в нечáянии лежáщия ны воздви́гл еси́, во éже славослóвити держáву Твою́. Тéмже мóлим безмéрную Твою́ блáгость, просвети́ нáша мы́сли, очесá, и ум наш от тя́жкаго сна лéности возстáви: отвéрзи нáша устá, и испóлни я Твоегó хвалéния, я́ко да возмóжем непоколéблемо пéти же и исповéдатися Тебé, во всех, и от всех слáвимому Бóгу, Безначáльному Отцу́ со Единорóдным Твои́м Сы́ном и Всесвяты́м и Благи́м и Животворя́щим Твои́м Ду́хом, ны́не и при́сно и во вéки векóв. Ами́нь.</p>

			<h2>Молитва 7-я, ко Пресвятой Богородице</h2>
			<p>Воспевáю благодáть Твою́, Влады́чице, молю́ Тя, ум мой облагодати́. Ступáти прáво мя настáви, путéм Христóвых зáповедей. Бдéти к пéсни укрепи́, уны́ния сон отгоня́ющи. Свя́зана плени́цами грехопадéний, мольбáми Твои́ми разреши́, Богоневéсто. В нощи́ мя и во дни сохраня́й, борю́щих враг избавля́ющи мя. Жизнодáтеля Бóга рóждшая, умерщвлéна мя страстьми́ оживи́. Я́же Свет невечéрний рóждшая, ду́шу мою́ ослéпшую просвети́. О, ди́вная Влады́чня палáто, дом Ду́ха Божéственна менé сотвори́. Врачá рóждшая, уврачу́й души́ моея́ многолéтныя стрáсти. Волну́ющася житéйскою бу́рею, ко стези́ мя покая́ния напрáви. Избáви мя огня́ вéчнующаго, и чéрвия же злáго, и тáртара. Да мя не яви́ши бесóм рáдование, и́же мнóгим грехóм пови́нника. Нóва сотвори́ мя, обетшáвшаго нечу́вственными, Пренепорóчная, согрешéнии. Стрáнна му́ки вся́кия покажи́ мя, и всех Влады́ку умоли́. Небéсная ми улучи́ти весéлия, со всéми святы́ми, сподóби. Пресвятáя Дéво, услы́ши глас непотрéбнаго рабá Твоегó. Струю́ давáй мне слезáм, Пречи́стая, души́ моея́ сквéрну очищáющи. Стенáния от сéрдца приношу́ Ти непрестáнно, усéрдствуй, Влады́чице. Молéбную слу́жбу мою́ приими́, и Бóгу благоутрóбному принеси́. Превы́шшая Áнгел, мирскáго мя превы́шша сли́тия сотвори́. Светонóсная Сéне небéсная, духóвную благодáть во мне напрáви. Ру́це воздéю и устнé к похвалéнию, осквернéны сквéрною, Всенепорóчная. Душетлéнных мя пáкостей избáви, Христá прилéжно умоля́ющи; Ему́же честь и поклонéние подобáет, ны́не и при́сно и во вéки векóв, ами́нь.</p>

			<h2>Молитва 8-я, Господу нашему Иисусу Христу</h2>
			<p>Многоми́лостиве и Всеми́лостиве Бóже мой, Гóсподи Иису́се Христé, мнóгия рáди любвé сшел и воплоти́лся еси́, я́ко да спасéши всех. И пáки, Спáсе, спаси́ мя по благодáти, молю́ Тя; áще бо от дел спасéши мя, несть се благодáть и дар, но долг пáче. Ей, мнóгий в щедрóтах и неизречéнный в ми́лости! Вéруяй бо в Мя, рекл еси́, о Христé мой, жив бу́дет и не у́зрит смéрти во вéки. Áще у́бо вéра, я́же в Тя, спасáет отчáянныя, се вéрую, спаси́ мя, я́ко Бог мой еси́ Ты и Создáтель. Вéра же вмéсто дел да вмени́тся мне, Бóже мой, не обря́щеши бо дел отню́д оправдáющих мя. Но та вéра моя́ да довлéет вмéсто всех, та да отвещáет, та да оправди́т мя, та да покáжет мя причáстника слáвы Твоея́ вéчныя. Да не у́бо похи́тит мя сатанá, и похвáлится, Слóве, éже оттóргнути мя от Твоея́ руки́ и огрáды; но или́ хощу́, спаси́ мя, или́ не хощу́, Христé Спáсе мой, предвари́ скóро, скóро, погибóх: Ты бо еси́ Бог мой от чрéва мáтере моея́. Сподóби мя, Гóсподи, ны́не возлюби́ти Тя, я́коже возлюби́х иногдá той сáмый грех; и пáки порабóтати Тебé без лéности тóщно, я́коже порабóтах прéжде сатанé льсти́вому. Наипáче же порабóтаю Тебé, Гóсподу и Бóгу моему́ Иису́су Христу́, во вся дни животá моегó, ны́не и при́сно и во вéки векóв, ами́нь.</p>

			<h2>Молитва 9-я, к Ангелу Хранителю</h2>
			<p>Святы́й Áнгеле, предстоя́й окая́нной моéй души́ и стрáстной моéй жи́зни, не остáви менé грéшнаго, нижé отступи́ от менé за невоздержáние моé. Не даждь мéста лукáвому дéмону обладáти мнóю, наси́льством смéртнаго сегó телесé; укрепи́ бéдствующую и худу́ю мою́ ру́ку и настáви мя на путь спасéния. Ей, святы́й Áнгеле Бóжий, храни́телю и покрови́телю окая́нныя моея́ души́ и тéла, вся мне прости́, ели́кими тя оскорби́х во вся дни животá моегó, и áще что согреши́х в прешéдшую нощь сию́, покры́й мя в настоя́щий день, и сохрани́ мя от вся́каго искушéния проти́внаго, да ни в кóем гресé прогнéваю Бóга, и моли́ся за мя ко Гóсподу, да утверди́т мя в стрáсе Своéм, и достóйна покáжет мя раба Своея́ блáгости. Ами́нь.</p>

			<h2>Молитва 10-я, ко Пресвятой Богородице</h2>
			<p>Пресвятáя Влады́чице моя́ Богорóдице, святы́ми Твои́ми и всеси́льными мольбáми отжени́ от менé смирéннаго и окая́ннаго рабá Твоегó уны́ние, забвéние, неразу́мие, нерадéние, и вся сквéрная, лукáвая и ху́льная помышлéния от окая́ннаго моегó сéрдца и от помрачéннаго умá моегó; и погаси́ плáмень страстéй мои́х, я́ко нищ есмь и окая́нен. И избáви мя от мнóгих и лю́тых воспоминáний и предприя́тий и от всех дéйств злых свободи́ мя. Я́ко благословéна еси́ от всех родóв, и слáвится пречестнóе и́мя Твоé во вéки векóв. Ами́нь.</p>

			<h2>Молитвенное призывание святого, имя которого носишь</h2>
			<p>Моли́ Бóга о мне, святая угóдница Бóжия (Татьяна), я́ко аз усéрдно к тебé прибегáю, скóрому помóщнице и моли́твеннице о душé моéй.</p>

			<h2>Песнь Пресвятой Богородице</h2>
			<p>Богорóдице Дéво, рáдуйся, Благодáтная Мари́е, Госпóдь с Тобóю; благословéна Ты в женáх и благословéн плод чрéва Твоегó, я́ко Спáса родилá еси́ душ нáших.</p>

			<h2>Тропарь Кресту и молитва за Отечество</h2>
			<p>Спаси́, Гóсподи, лю́ди Твоя́, и благослови́ достояние Твоé, побéды правослáвным христиáном на сопроти́вныя дáруя, и Твоé сохраняя Крестóм Твои́м жи́тельство.</p>

			<h2>Молитва о Живых</h2>
			<p>Спаси́, Гóсподи, и поми́луй отцá моего́ духо́внаго	<span className="name-live">(о.Александра Казакевича, о. Георгия Роя)</span>,<br />
				роди́телей мои́х <span className="name-live">(Терезу, Николая)</span>,<br />
				срóдников <span className="name-live">(Геннадия, Габриэля, Михаила, Алину, Евгения, Валерия,<br />
					Станиславу, Андрея, Наталью, Павла, Дмитрия,<br />
					Людмилу, Андрея, Ольгу, Сергея, Полину, Анну,<br />
					Виталия, Юлию, Каролину,<br />
					Светлану, Михаила, Артура, Дарью)</span>,<br />
				начáльников, настáвников, благодéтелей <span className="name-live">(матушку Валентину, о.Александра Уласа, Анатолия, с.Марцеллину, о.Сергея Мигуна)</span><br />
				и всех правослáвных христиáн.</p>

			<h2>Молитва о усопших</h2>
			<p>Упокóй, Гóсподи, ду́ши усóпших раб Твои́х: роди́телей мои́х, срóдников, благодéтелей <br /><span className="name-dead">(
				о.Андрея Углова, о. Василия Тульского, о. Петра Бородулина, Сергея Вячеславовича Крашенинникова, Сергея Богданова,мл. Александра, мл.Михаила, мл.Антония,
				Лидию, Василия, Любовь, Павла, Андрея, Татьяну, Викентия, Нину, Болеслава, Сергея, Татьяну, Андрея, Марию, Тадеуша, Марианну, Александра, Татьяну, Франца, Петра, Эдуарда, Ванду, Веронику, Франциска, Станислава, Марию, Дмитрия, Христину, Геннадия, Иоанна, Валерия)</span>, <br />
				и всех правослáвных христиáн, и прости́ им вся согрешéния вóльная и невóльная, и дáруй им Цáрствие Небéсное.</p>

			<h2>Окончание молитв</h2>
			<p>Достóйно есть я́ко вои́стинну блажи́ти Тя Богорóдицу, Присноблажéнную и Пренепорóчную и Мáтерь Бóга нáшего. Честнéйшую Херуви́м и славнéйшую без сравнéния Серафи́м, без истлéния Бóга Слóва рóждшую, су́щую Богорóдицу Тя величáем.</p>

			<p>Слáва Отцу́ и Сы́ну и Святóму Ду́ху, и ны́не и при́сно и во вéки векóв. Ами́нь.</p>
			<p>Го́споди поми́луй<span>(трижды)</span>.</p>
			<p>Гóсподи Иису́се Христé, Сы́не Бóжий, моли́тв рáди Пречи́стыя Твоея́ Мáтере, преподóбных и богонóсных отéц нáших и всех святы́х поми́луй нас. Ами́нь.</p>

			<h2>Cвятому праведному отроку Вячеславу</h2>
			<p>О святый мой Ангеле и Хранителю земли Русския, cвятый и праведный отроче Вячеславе. Услыши мою молитву. Буди моим Небесным Целителем, Ходатаем и Покровителем. Вверяю свою больную душу и своё немощное тело под твой Покров и Защищение. Покрой меня крилами твоими ангельскими от духов нечистых. Свободи меня от их насильства и одержания. Изгони из меня эту нечисть и скверну.Прожени и попали их во мне огнем твоим благодатным. Очисти меня от черноты и грязи бесовской, от немощей темных и смрада греховнаго. Освяти меня чистотой твоей Небесной. Убели и просвети меня светом твоим ангельским. Исцели меня, Целителю мой добрый. Охраняй меня, Хранителю мой верный. Буди со мной всегда и везде.</p>
			<p>Сохрани меня на утро и полудне, на вечер и на сон грядущий, во всякое время и на всяком месте. Защити меня на всех путях жизни моей, и не остави меня по смерти моей. Помози мне пройти мытарства, проведи меня по ним и буди тамо рядом со мною, огради меня на них от силы вражией. Покрой меня от всех сетей бесовских, от стрел лукавого и скверны колдовской. Спаси и сохрани меня от печати антихристовой, и приведи меня, молитвами твоими, ко пристанищу вечнаго спасения во Христе Иисусе Господе нашем, Ему же подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и со Пресвятым и Благим и Животворящим Его Духом, и ныне и присно, и во веки веков. Аминь.</p>

			<h2>Ужедневная молитва из правила схимонахини Антонии</h2>
			<p>Господи, помилуй чад моих, умерших в утробе моей. Господи, Иисусе Христе, Сыне Божий, ради Твоего милосердия, за веру и слезы мои окрести их в море щедрот Твоих, и не лиши их света Твоего Божественного. Аминь.<span>(трижды)</span></p>

			<h2>Молитва архистратигу Михаилу от злых сил</h2>
			<p>О, святой Михаил Архангел, помилуй нас, грешных, требующих твоего заступления, сохрани нас, рабов Божиих<span>(имена)</span>, от всех видимых и невидимых врагов, паче же подкрепи от ужаса смертного и от смущения дьявольского и сподоби нас непостыдно предстать Создателю нашему в час страшного и праведного Суда Его. О всесвятый, великий Михаил Архистратиже! Не презри нас, грешных, молящихся тебе о помощи и заступлении твоем в веце сем и в будущем, но сподоби нас тамо купно с тобою славити Отца и Сына и Святаго Духа во веки веков.</p>

			<h2>Молитва архангелу Михаилу об усопших</h2>
			<p>Cвятый Архангеле Божий Михаиле, если мои сродники<span>(имена усопших… и сродников по плоти до Адамова колена)</span> находятся в огненном озере, то выведи их из вечного огня своим благословенным крылом и приведи их ко Престолу Божию и умоли Господа нашего Иисуса Христа чтобы простил им их грехи. Аминь</p>

			<h2>Молитва архангелу Михаилу</h2>
			<p>Господи Боже Великий Царю, Безначальный! Пошли, Господи, Архангела Твоего Михаила на помощь рабу Твоему (имя) изъяти мя от враг моих видимых и невидимых. О, Господень Михаиле Архангеле! демонов сокрушителю: запрети всем врагам борющимся со мною, сотвори их, яко овцы и сокруши их, яко прах пред лицем ветра. О, Господень Великий Архангеле Михаиле! Шестокрылатых первый княже и воеводо небесных сил - Херувимов и Серафимов. О, угодный Михаиле Архангеле, буди ми помощник во всех обидах, в скорбях, печалях; в пустынях, на распутьях, на реках и на морях - тихое пристанище. Избави мя, Великий Михаиле Архангеле, от всяких прелестей диавольских, егда услыша мя грешнаго раба своего (имя) молящагося тебе и призывающаго тебя и призывающаго имя твое святое: ускори на помощь мне и услыши молитву мою. О, великий Архангеле Михаиле! Победи вся противящееся мне силою Честнаго и Животворящаго Небеснаго Креста Господня, молитвами Пресвятыя Богородицы и святых апостолов, святаго пророка Божия Илии, святителя Николая Чудотворца, святаго Андреа юродиваго, святых великомучеников Никиты и Евстафия, преподобных отец и святых святителей, мучеников и всех святых Небесных сил. Аминь.<br />
			<span>ночь с 18 на 19 сентября</span><br />
			<span>ночь с 20 на 21 ноября</span></p>
		</div>
	)
}

export default MoningPrayers;