import React from 'react';

function Otrok() {
	return (
		<div>
			<h1>Акафист святому отроку Вячеславу Уральскому и Сибирскому<br /><span>(для келейного чтения)</span></h1>

			<h2>Тропарь, глас 4:</h2>
			<p>Чебаркульскаго града предивное прозябение, / грядущаго Божиего возмездия непрелестный провозвестниче, / страждущим и скорбящим целителю и утешителю, / вражией силы дерзновенный отгнателю и посрамителю, / предивный и преславный отроче Вячеславе, / моли непрестанно Христа Бога, / спастися душам нашим, во времена последняя.</p>
			
			<h2>Кондак 1</h2>
			<p>Избраннаго от рождения из земли Уральской, посланнаго Богом для избавления Руси от скверны темнаго язычества, молитвенника за нас, грешных, и исцелителя болезней телесных и душевных, чуднаго отрока Вячеслава песньми почтим. Ты же, яко имеяй велие дерзновение ко Господу, моли Христа Бога о спасении душ наших, да уповающе на твоя молитвы, воспоим ти:
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Икос 1</h2>
			<p>Ангел во плоти на земле Российстей явился еси нам на укрепление в вере Православней и исправления нашего жития, пречудный отроче Вячеславе, яко детскими твоими устами недетския тайны нам открываеши, чистым сердцем Бога зриши, нам путь веры и правды показуеши. Мы же, в сии тяжкие времена помощи твоей ищуще и к предстательству твоему прибегающи, воспоим ти таковая:
			Радуйся, яко Царица Небесная предрекла о явлении твоем в сердце России.
			Радуйся, яко преподобный Серафим Саровский пророчествовал о тебе.
			Радуйся, яко святый царь Николае Вторый был утешен пророчеством о тебе.
			Радуйся, в вере нас укрепляющий.
			Радуйся, ко грядущим испытаниям нас приготовляющий.
			Радуйся, образ Богоугодного жития пресветлый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 2</h2>
			<p>Доброе древо добрый плод приносит. Тако и род твой, отроче Вячеславе, изобиловал еси угодившими Богу людьми. И ты, пречестная отрасль благочестиваго корене, видевши храм Божий, молил еси мати свою скорее в него войти. В нем же, моляся и радуяся, яко в доме отчем пребывал еси. Мы же, видя в отроке сию чудную любовь к Дому Божию, с радостью воспоим Богу: Аллилуия.</p>

			<h2>Икос 2</h2>
			<p>Мудростию мира сего не искушенный, мудрость мира горняго всем сердцем возлюбивый, святый отроче Вячеславе, душею и мыслию устремился еси во храм Божий. Таковому разуму твоему дивящеся, сия похвалы тебе воспоим:
			Радуйся, веры Православныя твердый проповедниче.
			Радуйся, к храму Божиему всех людей путеводная звездо.
			Радуйся, в таинствах церковных исцеление от болезней и грехов искати нас научающий.
			Радуйся, отступивших от веры Православныя к дому Божию возвращающий.
			Радуйся, в молитвенном стоянии время проводивый.
			Радуйся, венец безценный на главе рода благочестиваго.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>/

			<h2>Кондак 3</h2>
			<p>Силою Вышняго явил еси обильные плоды благодати Божией, святый праведный отроче Вячеславе: веру крепкую, кротость и незлобие, великое к нам грешникам сострадание, матери твоей любовь и послушание, дары исцеления и пророчества. Славя Господа за таковыя дарования твоя, радуяся воспоим Богу: Аллилуйия.</p>

			<h2>Икос 3</h2>
			<p>Дивное рождение твое, святый праведный отроче Вячеславе, разумеем как указание Божие о появлении избранника Его. Имея неописуемую и лучезарную любовь ко страждущим людям, не оскудевающую и по отшествии твоем ко Господу, врачуеши недуги душ и телес наших. Таковой твоей чудной любви дивящеся, глаголем ти:
			Радуйся, Небожительнецею к матери твоей принесенный.
			Радуйся, крине кротости и чистоты.
			Радуйся, за дивный взор твой людьми Ангелом именованный.
			Радуйся, и душу ангельскую имевый.
			Радуйся, яко и сверстниками твоими за доброту любимый.
			Радуйся, светлое всем верующим утешение.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 4</h2>
			<p>Бурею житейских забот и скорбей обуреваемии мы, Господи, ищем лишь в мире земном пристанища и не находим. Ты же послал еси нам отрока Твоего, проповедати спасение только в Тебе, Господи, и благодарственно пети Ти: Аллилуия.</p>

			<h2>Икос 4</h2>
			<p>Слыша о тебе, измлада Христа всем сердцем возлюбившаго, и о Нем токмо помышлявшаго и глаголавшаго, прославляем Бога, устами младенец и ссущих совершившаго Себе хвалу, и воспеваем ти сице:
			Радуйся, яко чистыми младенческими усты о Боге возвещавый.
			Радуйся, всегда и везде токмо о небесном глаголавый.
			Радуйся, яко словеса о Боге живыми именовавый.
			Радуйся, словеса о мире сем суетном и грешнем мертвыми почитавый.
			Радуйся, власы до плеч, яко у Христа, имети хотевый.
			Радуйся, яко за исповедничество поношения терпевый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 5</h2>
			<p>Богоотечная звезда всем, к тебе за помошью приходящим, явился еси, отроче Вячеславе, скорое исцеление и от всяких бед избавления подавая. Исцеленнии же тобою с ликованием поют Богу: Аллилуия.</p>

			<h2>Икос 5</h2>
			<p>Мы видим, яко ангельская душа твоя, преисполненная любви и сострадания к людем, стремилася еси помочь всякому страждущему человеку. Ты, дивный отроче, отбросив вся радости младенчества, избрал еси крест помощи больным и скорбящим. Мы же, таковое служение твое людем почитающе, воспеваем ти сице:
			Радуйся, Ангеле чистый к состраданию ближним устремленный.
			Радуйся, благосострадательный отроче, безсребреником Косьме и Дамиану уподобивыйся.
			Радуйся, и людей со зловонными ранами не оставлявый.
			Радуйся, врачами оставленных исцелявый.
			Радуйся, и сам врачам в болезнех тяжких помагавый.
			Радуйся, никогдаже не забывавый, яко Божиею силою всем помогаеши.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 6</h2>
			<p>Проповедник славы Бога, Имже укреплялся еси, егда был мучим вражиими силами, кроткий послушниче Божией Матери и почитатель угодников Божиих был еси, все упование на Бога возлагал еси, взывая детскими устами: Аллилуия.</p>

			<h2>Икос 6</h2>
			<p>Воссиял еси Божиим светом, святый отроче, мужественно вступая в борьбу с вражией силою. Ты сам прорекл еси, яко послан бысть на грешную Землю для борьбы с духами злобы. Славя великую жертвенность твою, с благодарением тебе глаголем:
			Радуйся, яко до сердечной боли о грехах мира страдавый.
			Радуйся, яко и иноверцам помогающий.
			Радуйся, неправедных дела разоряющий.
			Радуйся, козни бесовския нам открывающий.
			Радуйся, от страхов грядущих испытаний нас свобождающий.
			Радуйся, колдунов, на тя восставших, победивый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 7</h2>
			<p>Хотящу ти креститися, всем сердцем своим сие таинство восприял еси, и с сего времени начало служения людям положил еси. До последняго своего дыхания людем молитвами, исцелениями и советом помогал еси, поя Богу: Аллилуия.</p>

			<h2>Икос 7</h2>
			<p>Новое чудо показал еси служением твоим, дивный отроче Вячеславе, егда каждодневный труд велий на себя приял еси, боль и страдания людей разделяя, грехов наших не отвращаяся. Сего ради со умилением воспоим ти:
			Радуйся, отрадо всех тебя о помощи просящих.
			Радуйся, утешение всех отчаявшихся.
			Радуйся, охранителю страждущих семей.
			Радуйся, сам нуждающихся в помощи находящий.
			Радуйся, не знавшим тя на помощь приходящий.
			Радуйся, всегда благодарение Богу возсылавый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во временами последняя.</p>

			<h2>Кондак 8</h2>
			<p>Странно и дивно бысть зрение ангелоподобнаго лика твоего, отроче Вячеславе. Вси видевшии тя удивлялись доброте, милосердию и неземной чистоте твоей. Мы же, прославляя Бога, пославшаго нам таковаго помощника и заступника, поем Ему: Аллиилуия.</p>

			<h2>Икос 8</h2>
			<p>Весь добродетельми исполненный в жизни сей, дивный отроче, и нас к ним призывая, к каждому творению Божиему с трепетною любовию относился еси. Мы же, удивляяся твоему любвеобильному сердцу, со умилением воспоим ти:
			Радуйся, яко каждый срезанный цветок жалевый.
			Радуйся, никогдаже по траве без нужды ходивый.
			Радуйся, язык растений и птиц познавый.
			Радуйся, яко и птицы небесныя тя возлюбили.
			Радуйся, кругом почета от голубей почтенный.
			Радуйся, умершую синицу ожививый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 9</h2>
			<p>Все Ангельское воинство славит тя, проповедника Христовой любви и пророка нашего времени, о предивный отроче Вячеславе. Ты непрестанно проповедывал еси о скором и славнем пришествии Господа Иисуса Христа, и о страшных мучениях, уготованных грешникам. Мы же, вразумляемии тобою, со слезами покаянными воспеваем Богу: Аллилуия.</p>

			<h2>Икос 9</h2>
			<p>Ветия многовещанныя недоумеют достойно славити тя, благоуханный крине земли Российстей, отроче Вячеславе. Ты же моли Христа Бога покрыти страну нашу от страстей грядущих времен. И мы, уповая на твое предстательство, с благодарением ти воспоим:
			Радуйся, будущее, яко настоящее провидевый.
			Радуйся, твоими пророчествами мати свою удививый.
			Радуйся, тайны Апокалипсиса нам приоткрывый.
			Радуйся, сотаинниче святаго Апостола и Евангелиста Иоанна Боголослава.
			Радуйся, яко ты ведал еси тайны Земли.
			Радуйся, яко телом на земли, душею же на небеси пребывавый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 10</h2>
			<p>Спасти хотя свою душу, кротко и смиренно страдания предсмертные терпел еси, праведный отроче Вячеславе. Утешая же родителей своих, просил еси у Господа не умереть в день рождения отца твоего. Мы же Богу, исполнившему молитву твою, со умилением воспоим: Аллилуия.</p>

			<h2>Икос 10</h2>
			<p>Стеною крепкою был если всем прибегающим к тебе, отроче пречудный, о себе же рекл еси: “у меня для себя ничего нет, только для вас”. Помогая умирающим детям, муки смертныя вместе с нами претерпевал еси, и мати свою утешал еси, глаголя: “каковы муки, такова и награда”. Мы же, дивящеся таковому терпению и смирению твоему вопием ти:
			Радуйся, в болезни своей упование на Бога сохранивый.
			Радуйся, тяжко болящим молитвами твоими помогавый.
			Радуйся, и отвергавших тебя ко исповедыванию Бога приведый.
			Радуйся, безнадежно больным тихую и безболезненную кончину у Бога испросивый.
			Радуйся, тайныя недуги открывавый.
			Радуйся, образ христианской кончины нам показавый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 11</h2>
			<p>Пение благодарственное приносят ти, святый отроче, вси приявшие помощь твою. Познавшии тя, яко к живому, на могилку твою идут и молитвы тебе усердно возносят. Ты же прошения их слышиши и ко престолу Божию приносиши, скорую помощь подаеши. Мы же, о таковом твоем скором заступлении ведуще, вопием Богу: Аллилуия.</p>

			<h2>Икос 11</h2>
			<p>Возсиявый нам светом небесным, святый отроче Вячеславе, ты и после успения твоего на помощь всем поспешаеши, яко скорый помощник в скорбех и болезнех. Ты и мати твою на утешение нам оставил еси. Благодарны суще за вся попечения твоя о нас грешных, тако тебе воспоим:
			Радуйся, заступниче пред Богом за всех согрешивших.
			Радуйся, заблудших от вражиего пленения освобождающий.
			Радуйся, о скорой смерти предупреждающий.
			Радуйся, страшныя мытарства миновати помогающий.
			Радуйся, образ спасения нам являющий.
			Радуйся, самоубийцу от погибельного пути отвративый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 12</h2>
			<p>Благодатию Божией от рождения исполненный, возшел еси в Небесный чертог воспевати хвалебную песнь Пресвятей Троице. Пред Нею же предстояще, испроси прегрешений наших прощение, да воспоим вместе с тобою Богу: Аллилуия.</p>

			<h2>Икос 12</h2>
			<p>Поюще дивнаго во святых Своих Бога, прославльшаго тя, раба Своего, праведный отроче Вячеславе, многомилостивую помощь твою нам грешным прославляем и восписуем ти:
			Радуйся, крест страданий своих безропотно понесый.
			Радуйся, житием своим людей к вере направляющий.
			Радуйся, на подвиг спасения нас призывающий.
			Радуйся, от неминуемой смерти защищающий.
			Радуйся, яко в ангельском облике людем являешися.
			Радуйся, светильниче земли Российстей новоявленный.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 13</h2>
			<p>О предивный отроче Вячеславе, земли Российстей похвало, посланный Богом для спасения многих во времена последняя! Приими малое сие моление наше, со умилением тебе возносимое. Огради нас и страну нашу твоими молитвами от сетей злохитраго богомерзкаго антихриста, буди нам помощник и ходатай перед Господем и Царицей Небесней, да пребудем мы твердыми в вере Православней во вся дни наша и, избавльшеся вечных мук, воспоим Спасителю нашему Иисусу Христу: Алилуия.<span>(трижды)</span></p>

			<h2>Икос 1</h2>
			<p>Ангел во плоти на земле Российстей явился еси нам на укрепление в вере Православней и исправления нашего жития, пречудный отроче Вячеславе, яко детскими твоими устами недетския тайны нам открываеши, чистым сердцем Бога зриши, нам путь веры и правды показуеши. Мы же, в сии тяжкие времена помощи твоей ищуще и к предстательству твоему прибегающи, воспоим ти таковая:
			Радуйся, яко Царица Небесная предрекла о явлении твоем в сердце России.
			Радуйся, яко преподобный Серафим Саровский пророчествовал о тебе.
			Радуйся, яко святый царь Николае Вторый был утешен пророчеством о тебе.
			Радуйся, в вере нас укрепляющий.
			Радуйся, ко грядущим испытаниям нас приготовляющий.
			Радуйся, образ Богоугодного жития пресветлый.
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>

			<h2>Кондак 1</h2>
			<p>Избраннаго от рождения из земли Уральской, посланнаго Богом для избавления Руси от скверны темнаго язычества, молитвенника за нас, грешных, и исцелителя болезней телесных и душевных, чуднаго отрока Вячеслава песньми почтим. Ты же, яко имеяй велие дерзновение ко Господу, моли Христа Бога о спасении душ наших, да уповающе на твоя молитвы, воспоим ти:
			Радуйся, праведный отроче Вячеславе, дивный помощниче во времена последняя.</p>			

			<h2>Молитва</h2>
			<p>О пречудный отроче Вячеславе, чистотою твоею ангельскою нас очищающий! Предстояще святому образу твоему, со умилением сердечным молимся тебе, яко имущему дерзновение ко Пресвятей Троице: моли Бога о стране Российстей и народе нашем, да спасет нас Господь от навет вражиих: волшебства, колдовства, ересей, расколов, сетей злохитраго богомерзскаго антихриста, от бед тяжких и страхований последних времен. Твоими молитвами и предстательством да невозбранно прейдем от земли на небо, от мытарств же горьких и от вечных мук да избавимся и наследим Царствие Небесное, прославляя со всеми святыми Пречестное и Великолепное имя во Святей Троице славимаго Бога: Отца и Сына и Святаго Духа во веки веков. Аминь.</p>

			<h2>Прокимен, глас 4:</h2>
			<p>Творяй Ангелый Своя Духи, и слуги Своя пламень огненный.<br />
			<b>Стих:</b> Благослови, душе моя, Господа, Господи Боже мой, возвеличился еси зело.
			<span>Евангелие: Лк.51 зач.; 10, 16-20.</span></p>			

			<h2>Кондак, глас 3:</h2>
			<p>О преславный пророче и целителю отроче Вячеславе, / Светлый Ангеле земли Русския на спасение нам дарованный, / моли милостиваго Бога, / да подаст нам грехов оставление, / в болезнех исцеление, / в скорбех и напастех утешение, / от насильства вражия свобождение, // и душ наших спасение.</p>

			<h2>Величание:</h2>
			<p>Величаем тя, / святый Ангеле земли Русския отроче Вячеславе, / и чтим болезни и труды твоя, / имиже трудился еси, // во благовестии Христове.</p>
		</div>
	)
}
export default Otrok;